<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142008000100017</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142008000100017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Brasil e brasileiros: notas sobre modelagem de significados políticos na crise do Antigo Regime português na América]]></article-title>
<article-title xml:lang="en"><![CDATA[Brazil and Brazilians: notes about modeling of political meanings in the crisis of the Portuguese Ancient Regime in America]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Jancsó]]></surname>
<given-names><![CDATA[István]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Instituto de Estudos Brasileiros ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,USP Projeto Brasiliana ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<volume>22</volume>
<numero>62</numero>
<fpage>257</fpage>
<lpage>274</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142008000100017&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142008000100017&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142008000100017&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Partindo da análise do significado político de Brasil e de brasileiro em documentos escritos por colonos em meados dos setecentos, o artigo aponta para a importância analítica do caráter desviante de variantes americanas da matriz societária portuguesa de tipo Ancien Régime. Trabalhando com os conceitos de memória e experiência, sustenta-se nele a idéia de que, por se tornarem assimétricas, as estruturas nacionais portuguesas dos dois hemisférios também se tornaram irredutíveis a um mesmo enquadramento constitucional quando da instauração da conjuntura revolucionária do final dos anos vinte do século XIX.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Starting from the analysis of the political meaning of Brazil and Brazilian in documents written by colonists in the mid 18th century, the article shows the analytical importance of the deviant character of the American variants of the ancien régime type Portuguese social matrix. Working with the concepts of memory and experience, it points out the idea that, once the Portuguese national structures of both hemispheres became asymmetric (during the revolutionary conjuncture of the 1820s), they were also unable to fit into the same constitutional framework.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Identidade nacional]]></kwd>
<kwd lng="pt"><![CDATA[Estado Nacional brasileiro]]></kwd>
<kwd lng="pt"><![CDATA[Colônia]]></kwd>
<kwd lng="pt"><![CDATA[Independência]]></kwd>
<kwd lng="pt"><![CDATA[escravismo]]></kwd>
<kwd lng="en"><![CDATA[National Identity]]></kwd>
<kwd lng="en"><![CDATA[Brazilian National State]]></kwd>
<kwd lng="en"><![CDATA[Colony]]></kwd>
<kwd lng="en"><![CDATA[Independence]]></kwd>
<kwd lng="en"><![CDATA[Enslavement]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="verdana"><b>DOSSI&Ecirc; NA&Ccedil;&Atilde;O    NACIONALISMO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><I><b>Brasil e brasileiros</b></i> <b>&#150; notas    sobre modelagem de significados pol&iacute;ticos na crise do Antigo Regime portugu&ecirc;s    na Am&eacute;rica</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Istv&aacute;n Jancs&oacute;</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Partindo da an&aacute;lise do significado pol&iacute;tico    de <I>Brasil</I> e de <I>brasileiro</I> em documentos escritos por colonos em    meados dos setecentos, o artigo aponta para a import&acirc;ncia anal&iacute;tica    do car&aacute;ter desviante de variantes americanas da matriz societ&aacute;ria    portuguesa de tipo <I>Ancien R&eacute;gime.</I> Trabalhando com os conceitos    de mem&oacute;ria e experi&ecirc;ncia, sustenta-se nele a id&eacute;ia de que,    por se tornarem assim&eacute;tricas, as estruturas nacionais portuguesas dos    dois hemisf&eacute;rios tamb&eacute;m se tornaram irredut&iacute;veis a um mesmo    enquadramento constitucional quando da instaura&ccedil;&atilde;o da conjuntura    revolucion&aacute;ria do final dos anos vinte do s&eacute;culo XIX.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>Palavras-chave:</b> Identidade nacional, Estado    Nacional brasileiro, Col&ocirc;nia, Independ&ecirc;ncia, escravismo.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Colocado em perspectiva, o ressurgente interesse    pela <I>quest&atilde;o nacional</I> tem servido para conferir maior visibilidade    a um processo de revis&atilde;o historiogr&aacute;fica j&aacute; em curso desde    o final do s&eacute;culo passado, que, adensado desde os anos 1980, devolveu    ao tema da "nossa forma&ccedil;&atilde;o" a condi&ccedil;&atilde;o    de problema hist&oacute;rico dotado de urgente atualidade. Defrontados com a    busca da inteligibilidade da problem&aacute;tica <I>nacional</I>, fen&ocirc;meno    pol&iacute;tico em torno do qual inexiste consenso anal&iacute;tico pela dificuldade    de "conciliar sua universalidade com sua necess&aacute;ria particularidade    concreta" (Anderson, 2000, p.7), os que aqui se dedicaram a investig&aacute;-la    fizeram-no, em geral, nos marcos da releitura da heran&ccedil;a da qual eram    deposit&aacute;rios, naturalmente da &oacute;ptica dos referentes te&oacute;ricos    ditados por exig&ecirc;ncia, por um lado, da empiria de suas pesquisas e, por    outro, de seus alinhamentos com as vertentes historiogr&aacute;ficas de suas    respectivas elei&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Esse inevit&aacute;vel movimento pendular entre    o que se tem por sabido e as evid&ecirc;ncias emp&iacute;ricas da sua incompletude    nada tem de novo. Pelo contr&aacute;rio, &eacute; na esfera do confronto do    saber acumulado com novas indaga&ccedil;&otilde;es postas pelo presente que    tem sido definida, como ainda hoje continua sendo, a escala de relev&acirc;ncia    do saber (re)constitu&iacute;do. </font></p>     <p><font size="2" face="Verdana">No caso brasileiro, &agrave; semelhan&ccedil;a    das demais na&ccedil;&otilde;es emergentes da crise do Antigo Regime na Am&eacute;rica,    o enquadramento anal&iacute;tico da problem&aacute;tica nacional tende a repercutir,    desde a consolida&ccedil;&atilde;o do Imp&eacute;rio como Estado soberano, os    paradigmas da grande tradi&ccedil;&atilde;o cultural europ&eacute;ia. Desde    ent&atilde;o, e malgrado a especificidade do percurso da humanidade envolvida    na sua constru&ccedil;&atilde;o, os estudiosos da quest&atilde;o elegeram como    foco de seu interesse o Estado Nacional &#150; esse artefato pol&iacute;tico insepar&aacute;vel    da revolu&ccedil;&atilde;o liberal que subverteu a velha ordem para tornar-se    um dos principais vetores do ordenamento pol&iacute;tico do sistema mundo em    constante adequa&ccedil;&atilde;o &agrave; universaliza&ccedil;&atilde;o da    ordem burguesa. </font></p>     <p><font size="2" face="Verdana">Hoje &eacute; saber sabido que a hist&oacute;ria    dos Estados Nacionais &#150; e das na&ccedil;&otilde;es nas suas atuais configura&ccedil;&otilde;es    &#150; &eacute; incompreens&iacute;vel sem que se levem em conta os enormes investimentos    culturais centrados na modelagem de mem&oacute;rias nacionais objetivando a    ades&atilde;o dos cidad&atilde;os aos Estados &#150; reais ou projetados &#150; aos quais    se referem, mem&oacute;rias coletivas respaldadas, em cada caso particular,    pela arg&uuml;i&ccedil;&atilde;o de ancestrais coes&otilde;es soldadas por caracter&iacute;sticas    &eacute;tnicas, ling&uuml;&iacute;sticas, culturais e religiosas &#150; historicamente    comprovadas ou oportunamente inventadas, sempre destinadas a criar um sistema    integrado de referentes que permita ao cidad&atilde;o situar-se num mundo de    realidades nacionais configuradas segundo o mesmo padr&atilde;o b&aacute;sico    de constru&ccedil;&atilde;o simb&oacute;lica agora balizadora de sua ades&atilde;o    a uma comunidade de tipo nacional diferente de todas as outras, vale dizer,    da sua identidade nacional. </font></p>     <p ALIGN="CENTER"><font size="2" face="Verdana">* * *</font></p>     <p><font size="2" face="Verdana">Ao tomarem assento nas Cortes Constituintes de    Lisboa, os representantes paulistas traziam uma exposi&ccedil;&atilde;o sistem&aacute;tica    das diretrizes pol&iacute;ticas que lhes competia observar em meio ao grande    esfor&ccedil;o de <I>regenera&ccedil;&atilde;o</I> da na&ccedil;&atilde;o portuguesa    pela via constitucional: as <I>Lembran&ccedil;as e Apontamentos do Governo Provis&oacute;rio    para os Senhores Deputados da Prov&iacute;ncia de S&atilde;o Paulo </I>(Falc&atilde;o,    1963, v.II, p.93-102). O documento, cuja autoria &eacute; atribu&iacute;da    a Jos&eacute; Bonif&aacute;cio de Andrada e Silva, vinha a contrapelo, no tocante    &agrave; arquitetura do Estado em vias de constitui&ccedil;&atilde;o, ao que    at&eacute; ent&atilde;o parecia ser consensual. Segundo os <I>Apontamentos</I>,    o formato do Estado a ser inventado pelos constituintes deveria atender &agrave;    vontade pol&iacute;tica de uni&atilde;o dos reinos do Brasil e de Portugal,    e n&atilde;o mais das muitas prov&iacute;ncias reunidas em torno de um &uacute;nico    centro, para o que recorreram ao passado como ferramenta pol&iacute;tica de    forma surpreendente: deslocaram o nexo geral da trajet&oacute;ria da na&ccedil;&atilde;o    portuguesa ent&atilde;o reunida em cortes do conceito de unicidade daquela hist&oacute;ria    para o da assimetria dos desenvolvimentos internos dela.</font></p>     <p> <font size="2" face="Verdana">Diferentemente das deputa&ccedil;&otilde;es    americanas que se integraram aos trabalhos com objetivos modelados pelo arraigado    de seq&uuml;elas pol&iacute;ticas de recorte localista nas mem&oacute;rias das    respectivas elites, a exemplo, no caso das pernambucanas, da lembran&ccedil;a    dos brutais agravos subseq&uuml;entes &agrave; derrota da Revolu&ccedil;&atilde;o    de 1817, ou no das baianas, da subordina&ccedil;&atilde;o jamais assimilada    da Bahia ao Rio de Janeiro, os paulistas recorreram ao passado como plataforma    de futuro. N&atilde;o se valeram dela para a corre&ccedil;&atilde;o de erros    de percurso: usaram-na como instrumento de realismo pol&iacute;tico. </font></p>     ]]></body>
<body><![CDATA[<p> <font size="2" face="Verdana">O documento, um dos mais analisados pela historiografia    debru&ccedil;ada sobre o per&iacute;odo da Independ&ecirc;ncia, condicionava    a ades&atilde;o ao texto constitucional ent&atilde;o elaborado ao atendimento    de exig&ecirc;ncias ditadas pelo que era espec&iacute;fico &agrave; reitera&ccedil;&atilde;o,    em boa ordem, das estruturas organizadoras da vida social no Brasil, terra de    "diversidade de costumes &#91;...&#93; e circunst&acirc;ncias estat&iacute;sticas"    (ibidem, p.96) pr&oacute;prias por motivo de sua popula&ccedil;&atilde;o ser    "composta &#91;...&#93; de classes de diversas cores, e pessoas umas livres e outras    escravas" (ibidem, p.98). Esse recurso ao <I>passado-presente, </I>que    trazia em seu bojo, ainda que n&atilde;o explicitada cabalmente, a hip&oacute;tese    de a na&ccedil;&atilde;o portuguesa ter-se tornado irredut&iacute;vel, por for&ccedil;a    da hist&oacute;ria das suas partes, a um ordenamento constitucional &uacute;nico,    completava-se, no tocante &agrave; sua esfera americana, com a arg&uuml;i&ccedil;&atilde;o    do potencial de conflagra&ccedil;&atilde;o social inscrito nela sedimentado.    </font></p>     <p><font size="2" face="Verdana">Recorrendo ao argumento de a extens&atilde;o    de atributos civis aos "miser&aacute;veis escravos" trazer em si a    perspectiva de "tumultos e insurrei&ccedil;&otilde;es, que podem trazer    cenas de sangue e de horrores" (ibidem), a Junta de S&atilde;o Paulo valeu-se    do escravismo como trunfo pol&iacute;tico poderoso por corresponder ao que estava    cravado no cerne do inconsciente coletivo das elites americanas. </font></p>     <p><font size="2" face="Verdana">Ao fim e ao cabo, o escravismo n&atilde;o chegou    a ser objeto de delibera&ccedil;&atilde;o substantiva das cortes de Lisboa,    nem a Constitui&ccedil;&atilde;o afinal por elas aprovada chegou a viger no    Brasil tornado independente em 1822, e nem a especificidade portuguesa no Brasil    nele radicada voltou a ser levada em considera&ccedil;&atilde;o para o enquadramento    de uma mem&oacute;ria nacional brasileira moldada segundo a &oacute;ptica de    suas elites empenhadas na constru&ccedil;&atilde;o de <I>seu</I> Estado e de    <I>sua</I> na&ccedil;&atilde;o ao menos at&eacute;, j&aacute; em nova conjuntura,    as proposi&ccedil;&otilde;es de Von Martius (1845, p.389-411) sobre a centralidade    explicativa da id&eacute;ia da fus&atilde;o de tr&ecirc;s ra&ccedil;as (europ&eacute;ia,    amer&iacute;ndia e africana), em 1843.</font></p>     <p> <font size="2" face="Verdana">A recusa das elites brasileira de se verem como    segmentos dominantes de sociedades objetivamente estruturadas com base no escravismo    e de seus m&uacute;ltiplos desdobramentos hist&oacute;ricos (cf. Fernandes,    1976), isto &eacute;, como escravocratas <I>tout court</I>, &eacute;,    em si mesma, um problema historiogr&aacute;fico inscrito na esfera das perman&ecirc;ncias    e n&atilde;o das rupturas. </font></p>     <p><font size="2" face="Verdana">Para lidar com essa regularidade, conv&eacute;m    retomar a id&eacute;ia j&aacute; consagrada de a conquista e a coloniza&ccedil;&atilde;o    da Am&eacute;rica, em cada um de seus quadrantes, terem engendrado uma viragem    que transformou o <I>conquistador/colonizador </I>em <I>colono</I>, novo personagem    que, na Am&eacute;rica portuguesa, se revela quando passa a organizar seus projetos    de futuro &#150; e as formas de sua auto-representa&ccedil;&atilde;o &#150; n&atilde;o    somente como agente da expans&atilde;o dos dom&iacute;nios dos rei de Portugal    (e por essa via, da cristandade), mas tamb&eacute;m, e ao mesmo tempo, na de    condutor da reitera&ccedil;&atilde;o ampliada de uma forma&ccedil;&atilde;o    societ&aacute;ria particular que toma por sua. </font></p>     <p><font size="2" face="Verdana">O <I>colono</I>, diferentemente do <I>conquistador</I>,    se reconhece como integrante de uma trajet&oacute;ria coletiva dotada de peculiar    ancestralidade fundante de espec&iacute;fica identidade coletiva, cuja politiza&ccedil;&atilde;o    passa, desde ent&atilde;o, a depender da natureza da interface que a sua comunidade    passa a manter com outras engendradas e estruturadas segundo os mesmos crit&eacute;rios    gerais. Assim, os colonos de S&atilde;o Paulo reconheceram-se como paulistas,    sabidamente diferentes dos pernambucanos, ainda que no confronto com s&uacute;ditos    americanos do rei de Espanha fossem reconhecidos como portugueses, e era assim    que eles mesmos se sabiam diante dos espanh&oacute;is (cf. Jancs&oacute; &amp;    Pimenta, 2000, p.127-76). Os colonos, fossem paulistas, pernambucanos ou bahienses,    eram portugueses diante de todos que n&atilde;o o fossem, no que n&atilde;o    diferiam de alentejanos ou lisboetas, posto que todos eram igualmente portadores    dos atributos cuja combina&ccedil;&atilde;o era definidora de identidade nacional    &agrave; &eacute;poca: eram s&uacute;ditos do mesmo monarca, observantes das    mesmas leis, ciosos da mesma religi&atilde;o, falantes da mesma l&iacute;ngua.    </font></p>     <p><font size="2" face="Verdana">Ser portugu&ecirc;s na Am&eacute;rica implicava,    por&eacute;m, por for&ccedil;a das condi&ccedil;&otilde;es gerais de exist&ecirc;ncia    derivadas do car&aacute;ter da coloniza&ccedil;&atilde;o de suas muitas partes,    s&ecirc;-lo de modo sem precedentes. O colono, fosse paulista, pernambucano    ou, tardiamente, goiano ou mineiro, era um portugu&ecirc;s preador de &iacute;ndios,    propriet&aacute;rio de multid&atilde;o de homens escravizados, devassador de    matas extens&iacute;ssimas, comedor de farinha de mandioca, mameluco, mulato,    caracter&iacute;sticas resultantes da din&acirc;mica interna das forma&ccedil;&otilde;es    sociais de tipo novo que ele criou, e em cujo &acirc;mbito o <I>outro</I> n&atilde;o    era mais o espanhol, o franc&ecirc;s ou o holand&ecirc;s, mas o &iacute;ndio    e o africano escravizados que, mesmo organicamente integrados &agrave;s    sociedades em col&ocirc;nia, n&atilde;o participavam da comunidade nacional.</font></p>     <p ALIGN="CENTER"><font size="2" face="Verdana">* * *</font></p>     <p><font size="2" face="Verdana">Nas diversas partes da Am&eacute;rica, a assimetria    entre elas e a esfera peninsular da Monarquia, simultaneamente &agrave;s hierarquias    que organizavam as diferen&ccedil;as &#150; metr&oacute;pole subordinando col&ocirc;nias,    nobres subordinando plebeus, livres subordinando escravos, a Coroa subordinando    C&acirc;maras e capitanias e, quanto a elas, as gerais subordinando as anexas    etc. &#150;, reverberava em linhas de corte a sempre serem levadas em conta. </font></p>     <p><font size="2" face="Verdana">A primeira e mais geral delas estava em que o    reino constitu&iacute;a um cen&aacute;rio de lentos ajustes estruturais, contrariamente    ao que se dava com os <I>Brasis,</I> espa&ccedil;os da permanente subvers&atilde;o    delas. Isso, que foi belamente descrito por Fernando Novais, tem grande relev&acirc;ncia    para a percep&ccedil;&atilde;o da assimetria americana, onde as estruturas da    vida social tornaram-se simultaneamente <I>replicantes</I> e <I>desviantes</I>    dos paradigmas europeus. Debru&ccedil;ado sobre o cotidiano colonial, Novais    (1997, p.14) chamou a aten&ccedil;&atilde;o, recorrendo &agrave; perspic&aacute;cia    de frei Vicente do Salvador, para a invers&atilde;o das esferas p&uacute;blica    e privada da exist&ecirc;ncia, se comparadas com o que era de praxe no reino,    sublinhando ser a "invers&atilde;o &#91;...&#93; tamb&eacute;m uma forma de articula&ccedil;&atilde;o",    o que implicava, no limite, a recria&ccedil;&atilde;o delas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Essa caracter&iacute;stica <I>bras&iacute;lica</I>    &#150; a reinven&ccedil;&atilde;o pela invers&atilde;o do modelo reinol de articula&ccedil;&atilde;o    das esferas p&uacute;blica e privada da exist&ecirc;ncia, fun&ccedil;&atilde;o    de condi&ccedil;&atilde;o perif&eacute;rica e subordinada, perdurou, sempre    adaptada &agrave;s novas circunst&acirc;ncias, at&eacute; a implanta&ccedil;&atilde;o    e consolida&ccedil;&atilde;o do Imp&eacute;rio brasileiro, vale dizer, at&eacute;    quando o novo Estado e a nova na&ccedil;&atilde;o, j&aacute; com configura&ccedil;&atilde;o    irredut&iacute;vel ao do constructo <I>Ancien R&eacute;gime</I> de cuja crise    emergiram, tiveram definidas suas bases estruturantes.</font></p>     <p><font size="2" face="Verdana">Em outro diapas&atilde;o, a mesma assimetria    traduziu-se em outra linha de corte, nesse caso cindindo a na&ccedil;&atilde;o    portuguesa em duas por for&ccedil;a da diferen&ccedil;a substantiva entre os    fundamentos societ&aacute;rios de suas partes. Nos termos da lei que p&ocirc;s    fim ao escravismo em Portugal em 1773,<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a>    l&aacute;, como "tem sido em todos os outros na Europa",<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>    a escravid&atilde;o foi abolida em observ&acirc;ncia aos preceitos da "Uni&atilde;o    Crist&atilde; e &#91;d&#93;a sociedade civil &#91;que a&#93; faz hoje intoler&aacute;vel"    (Silva, 1858), contrariamente ao que cumpria observar na Am&eacute;rica, onde    aquela norma n&atilde;o se aplicava "de nenhuma sorte", conforme registrou,    defrontado com a circula&ccedil;&atilde;o de c&oacute;pias do texto legal agu&ccedil;ando    a curiosidade e o interesse de homens pretos e pardos na Para&iacute;ba, o governador    da capitania de Pernambuco, no mesmo ano de 1773.<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>    </font></p>     <p><font size="2" face="Verdana">A contrapelo do que se dava no reino, cuja sociedade    ajustava-se aos padr&otilde;es da civiliza&ccedil;&atilde;o das Luzes e &agrave;s    exig&ecirc;ncias de um capitalismo em acelerada expans&atilde;o, as da Am&eacute;rica    portuguesa refor&ccedil;avam seu car&aacute;ter escravista, no que, de resto,    n&atilde;o diferiam do que era comum aos dom&iacute;nios ultramarinos das pot&ecirc;ncias    europ&eacute;ias da &eacute;poca moderna.</font></p>     <p><font size="2" face="Verdana">Em poucos documentos dos setecentos, colonos    expuseram o escravismo como condi&ccedil;&atilde;o de exist&ecirc;ncia da na&ccedil;&atilde;o    portuguesa na Am&eacute;rica com nitidez similar &agrave; dos termos da <I>Representar&atilde;o    a Sua Majestade dos senhores dos engenhos, lavradores de canas e tabacos da    Bahia</I>, datado de 7 de janeiro de 1752.<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>    Nele, os signat&aacute;rios submetiam &agrave; aprecia&ccedil;&atilde;o do rei,    precedida de an&aacute;lise das causas da ru&iacute;na da grande lavoura americana,    um conjunto de medidas visando &agrave; reorganiza&ccedil;&atilde;o do tr&aacute;fico    transatl&acirc;ntico e intercapitanias de escravos, imperativas, a seu ver,    para evitar que "venha a desfalecer e decair o Estado do Brasil, e o Reino    em conseq&uuml;&ecirc;ncia" (<I>Representa&ccedil;&atilde;o</I>, fl.1).    Na sua argumenta&ccedil;&atilde;o, lembravam que dos empenhos da "na&ccedil;&atilde;o    portuguesa", aquela "que mais tem descoberto terras no mundo"    (ibidem), s&oacute; restava &agrave; "Coroa de Portugal o Estado do Brasil,    &#91;...&#93; reduzido a calamitoso estado" (ibidem, fl.4) por causa da desestabiliza&ccedil;&atilde;o    devida &agrave; explosiva demanda mineira, do mercado luso-americano de escravos.    Mostrando ao monarca que do tr&aacute;fico "depende todo o Brasil, e &eacute;    m&aacute;goa ver que a conveni&ecirc;ncia &#91;dos mercadores que o controlam&#93; h&aacute;    de estragar e destruir um Estado t&atilde;o importante, e com tantos moradores".    E por ser "esta &#91;...&#93; a desordem do Brasil" (ibidem), e por serem    os "escravos os mais preciosos &#91;...&#93; bens", de cuja "falta ou    abund&acirc;ncia" dependia o resultado de sua lavoura e das demais atividades    correlatas, solicitavam sua interven&ccedil;&atilde;o no sentido da redu&ccedil;&atilde;o    dos custos "de fabricamento" dos produtos da terra por via de provid&ecirc;ncias    que reduzissem o "pre&ccedil;o &#91;sempre garantindo o fornecimento do&#93; maior    n&uacute;mero deles, &#91;pois de seus&#93; bra&ccedil;os dependem todos os servi&ccedil;os"    (ibidem, fl.6).</font></p>     <p><font size="2" face="Verdana">Suas s&uacute;plicas n&atilde;o poderiam ter    sido mais claras nem mais inadequadas num contexto de absoluta fascina&ccedil;&atilde;o    da Corte pela riqueza mineral cujo fluxo para a Europa ent&atilde;o atingia    o pico. Mas malgrado o irrealismo pol&iacute;tico que &eacute; uma de suas marcas,    o documento &eacute; magn&iacute;fica exposi&ccedil;&atilde;o da vis&atilde;o    da hist&oacute;ria, organizada em v&aacute;rias abrang&ecirc;ncias &#150; mundial,    nacional, americana e local &#150; daquela fra&ccedil;&atilde;o colonial da elite    portuguesa, em cuja arruma&ccedil;&atilde;o do mundo o Brasil surge como universo    espec&iacute;fico da combina&ccedil;&atilde;o, organizada em torno das categorias    <I>Monarquia</I> e <I>escravismo</I>, das mesmas polaridades que operam em rela&ccedil;&atilde;o    ao sistema europeu de na&ccedil;&otilde;es: <I>unidade-diversidade, coopera&ccedil;&atilde;o-conflito</I>    e <I>identidade-alteridade.</I> </font></p>     <p><font size="2" face="Verdana">&Eacute; a empiria de classe dos 81 signat&aacute;rios    da <I>Representa&ccedil;&atilde;o &#150;</I> entre os quais alinhavam-se os titulares    de importantes casas da nobreza da terra ao lado de hierarcas de poderosas ordens    religiosas estabelecidas na Bahia &#150; que informa a equa&ccedil;&atilde;o nela    contida para atender &agrave;s exig&ecirc;ncias ditadas por mudan&ccedil;as    que colocavam em xeque as condi&ccedil;&otilde;es de reitera&ccedil;&atilde;o    das estruturas societ&aacute;rias que tinham por permanentes, mas cujo controle    lhes escapava. </font></p>     <p><font size="2" face="Verdana">O que est&aacute; no &acirc;mago da cr&iacute;tica    que os baianos faziam aos mineiros que, com seu ouro, desorganizaram o mercado    de escravos, com o pre&ccedil;o das <I>pe&ccedil;as</I> dobrando em cinq&uuml;enta    anos e colocando em xeque a rentabilidade da sua agricultura outrora t&atilde;o    lucrativa, &eacute; a percep&ccedil;&atilde;o de uma crise que era real, mas    cuja natureza fugia ao seu entendimento. A sua experi&ecirc;ncia de classe sedimentada    ao longo de duzentos anos os levou a verem &#150; corretamente &#150; no bom manejo <I>pol&iacute;tico</I>    do tr&aacute;fico a solu&ccedil;&atilde;o dos problemas de sua base material    de riqueza e de poder, e a identificarem &#150; erroneamente &#150; seus interesses espec&iacute;ficos    com o interesse geral do Estado. Demonstra&ccedil;&atilde;o de a que ponto o    que era espec&iacute;fico &agrave; realidade que criaram moldava sua vis&atilde;o    de mundo, a <I>Representa&ccedil;&atilde;o</I> tamb&eacute;m mostra que, por    for&ccedil;a da natureza da crise que os levou a submet&ecirc;-la ao rei, os    da Bahia viam o escravismo como vari&aacute;vel pol&iacute;tica que dividia    as elites <I>bras&iacute;licas</I>, contrariamente ao que, setenta anos mais    tarde em outro contexto de crise, foi o entendimento da Junta de S&atilde;o    Paulo, como j&aacute; se viu.</font></p>     <p><font size="2" face="Verdana">Qual &eacute;, por&eacute;m, a trama das identidades    &#150; assumidas ou atribu&iacute;das &#150; que correspondia &agrave; arruma&ccedil;&atilde;o    da polaridade <I>unidade-diversiadade</I> da na&ccedil;&atilde;o portuguesa    nos termos da <I>Representa&ccedil;&atilde;o</I>? Que seus signat&aacute;rios    se tinham como <I>portugueses</I> o documento demonstra &agrave; saciedade.    Que eles se tinham por <I>baianos</I> n&atilde;o consta do texto, mas a identifica&ccedil;&atilde;o    do <I>outro</I> como <I>mineiro</I> remete a essa f&oacute;rmula identit&aacute;ria,    freq&uuml;ente, apenas a t&iacute;tulo de exemplo, nas <I>cartas de amizade</I>    contempor&acirc;neas do marqu&ecirc;s de Lavradio (1978).</font></p>     <p><font size="2" face="Verdana">E quanto ao Brasil como referente de identidade    coletiva? &Eacute; v&atilde; a procura de algo como <I>brasileiro</I> na <I>Representa&ccedil;&atilde;o</I>,    documento versado na observ&acirc;ncia de f&oacute;rmulas padronizadas, incluindo    as identit&aacute;rias: diante do rei, todo s&uacute;dito era portugu&ecirc;s.    Documento "oficial", ele n&atilde;o comporta o uso de signos ainda    n&atilde;o integrados, mediante a generaliza&ccedil;&atilde;o de seu uso, ao    senso comum. A esses signos com fei&ccedil;&atilde;o de neologismos a espera    da nitidez de significado que s&oacute; a pr&aacute;tica social pode conferir,    portanto provis&oacute;rios <I>et par cause</I> politicamente incorretos (dir&iacute;amos    hoje) no universo avesso ao desrespeito &agrave; norma prescrita do Antigo Regime,    est&atilde;o em outras fontes: aquelas destinadas &agrave; privacidade, ou ao    devassamento dela.</font></p>     <p><font size="2" face="Verdana">N&atilde;o porque di&aacute;rios privados (ou    devassas ou pe&ccedil;as liter&aacute;rias) n&atilde;o sigam normas e preceitos    comumente observados &agrave; &eacute;poca de sua lavra, mas porque comportam    registros da subjetividade n&atilde;o-policiada, vale dizer dos sentimentos,    d&uacute;vidas e perplexidades diante do mundo, dos homens e do tempo, a exemplo    dos pap&eacute;is cuidadosamente preservados de Antonio Gomes Ferr&atilde;o    Castelo Branco, fidalgo, senhor de engenho e de fazendas de gado sert&atilde;o    adentro, secret&aacute;rio da Academia Bras&iacute;lica dos Renascidos e um    dos signat&aacute;rios da <I>Representa&ccedil;&atilde;o de 1752. </I>Neles,    o <I>colono</I> se revela, a um s&oacute; tempo <I>portugu&ecirc;s, baiano</I>    e <I>brasileiro</I>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O que, por&eacute;m, era isso de ser <I>brasileiro</I>    para esse descendente de ilustre linhagem que remonta aos prim&oacute;rdios    da coloniza&ccedil;&atilde;o?<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a>    A resposta h&aacute; que procurar nos seus registros ciosamente organizados    em meio &agrave; crise que, geral &agrave; Bahia, se tornara mais amea&ccedil;adora    para a casa dos Ferr&atilde;o Castelo Branco por motivos pol&iacute;ticos. </font></p>     <p><font size="2" face="Verdana">Seu pai, Alexandre Gomes Ferr&atilde;o, que fora    ocupante de cargos de prest&iacute;gio &#150; a provedoria da Santa Casa de Miseric&oacute;rdia    e a verean&ccedil;a na C&acirc;mara de Salvador<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a>    &#150; &agrave; semelhan&ccedil;a dos precedentes titulares da casa, foi, por ter    entrado em rota de colis&atilde;o com o vice-rei Andr&eacute; de Melo e Castro,    alijado do ambiente pol&iacute;tico da capital, deixando ao primog&ecirc;nito    Antonio, al&eacute;m de muitos problemas pr&aacute;ticos, um ensinamento que    ele soube transformar em ferramenta de sucesso: levar sempre em conta a que    ponto viviam "dependentes dos Governos os que temos as casas estabelecidas    pelas conquistas" (<I>Borrador</I>, fl.3.v), fun&ccedil;&atilde;o da &iacute;ntima    conex&atilde;o entre as inst&acirc;ncias p&uacute;blica e privada de poder no    Antigo Regime em col&ocirc;nia. </font></p>     <p><font size="2" face="Verdana">Numa Bahia em crise econ&ocirc;mica, politicamente    no nimbo e em meio a problemas cuja complexidade o levou a vaticinar, com acre    senso de humor, "que mil anos que vivamos teremos demandas enquanto tivermos    &#91;o&#93; que dar a letrados" (ibidem, fl.66 fr.), Antonio passou a se dedicar,    sempre com o fito de preservar e aumentar "o esplendor, estima&ccedil;&atilde;o    e respeito &#91;da sua&#93; casa" (ibidem, fl.44 fr.), &agrave; busca de cargos    e honrarias, a exemplo do que era obsess&atilde;o comum aos portugueses da Europa    e da Am&eacute;rica. Nada deixava ao acaso: interessavam-lhe tanto comendas    das ordens quanto postos militares ou, como consta de carta de 1757 na qual    recomendava ao seu procurador em Lisboa que atentasse para a vac&acirc;ncia    de governan&ccedil;a aos quais tinha por cab&iacute;vel aspirar, n&atilde;o    sem descartar previamente posi&ccedil;&otilde;es na "Costa da &Aacute;frica    ou &#91;...&#93; &Iacute;ndia" (ibidem): somente deveriam ser levadas em considera&ccedil;&atilde;o    os que vagassem, segundo suas palavras, no "Brasil que &eacute; a minha    terra" (ibidem). </font></p>     <p> <font size="2" face="Verdana">A id&eacute;ia de casa,<a name="tx07"></a><a href="#nt07"><SUP>7</SUP></a>    &eacute; bom lembr&aacute;-lo, envolvia complexa tessitura de valores tang&iacute;veis    e simb&oacute;licos. No tocante aos primeiros, ela pressupunha a riqueza necess&aacute;ria    para viver "&agrave; lei da nobreza", possibilitando a adequada ostenta&ccedil;&atilde;o    p&uacute;blica daquela condi&ccedil;&atilde;o, e envolvendo a regular pr&aacute;tica    da liberalidade quando isso se fazia imperativo, o que era muito freq&uuml;ente    em qualquer sociedade do Antigo Regime, mormente em col&ocirc;nia, onde as normas    matriciais das pr&aacute;ticas hier&aacute;ticas cunhadas na metr&oacute;pole    ajustavam-se custosamente aos processos societ&aacute;rios que a&iacute; tinham    seu curso. Era uma variante desse desvio da norma por efeito da condi&ccedil;&atilde;o    colonial que Antonio tinha em mente quando, em meio a uma de suas muitas pelejas    por cargos e promo&ccedil;&otilde;es, lamentava-se das "dificuldades que    encontra um brasileiro quando quer procurar seus aumentos" por conta dos    "longes que s&atilde;o os removedores das suas fortunas" (<I>Borrador</I>,    fl.212 fr.). </font></p>     <p> <font size="2" face="Verdana">Com o assumir-se como "remoto brasileiro"    (ibidem, fl.6), o ilustrado baiano sinalizava as dificuldades dos colonos de    chegarem &agrave; Corte, local da aferi&ccedil;&atilde;o de m&eacute;ritos que,    quando bem avaliados, poderiam traduzir-se nas desejadas merc&ecirc;s e nas    correspondentes honrarias que poderiam franquear o acesso &agrave; esfera pol&iacute;tica    do poder, esse indiscutido <I>locus</I> dos fundamentos do cabedal das casas    estabelecidas n&atilde;o somente na Am&eacute;rica, mas no &acirc;mbito geral    da Monarquia. E ao faz&ecirc;-lo, revela uma outra perspectiva, nesse caso de    estrito teor estamental, da percep&ccedil;&atilde;o do Brasil como unidade.    </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v22n62/a17img01.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v22n62/a17img02.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Na moldagem da vis&atilde;o de Brasil que perpassa    a <I>Representa&ccedil;&atilde;o, </I>a condi&ccedil;&atilde;o de grande lavrador    escravista de Antonio Gomes prevalece sobre a de membro da nobreza da terra,    pelo que tem fundamento em interesse de classe. Na que se revela nos seus escritos    pessoais, o pertencimento &agrave; nobreza subordina a de lavrador escravista,    ainda que, nos dois casos, elas sejam insepar&aacute;veis. </font></p>     <p><font size="2" face="Verdana">Nessa dire&ccedil;&atilde;o, os escritos de Antonio    possibilitam ir al&eacute;m do que permite a an&aacute;lise do documento de    1752, n&atilde;o porque sejam contrapostos, mas porque s&atilde;o complementares,    &agrave; semelhan&ccedil;a de sua dupla condi&ccedil;&atilde;o de lavrador escravista    e de fidalgo. Neles, seu autor tra&ccedil;a, tomando cargos e posi&ccedil;&otilde;es    por coordenadas, uma geografia pol&iacute;tica do Brasil ajustada &agrave; condi&ccedil;&atilde;o    de membros da nobreza portuguesa da fra&ccedil;&atilde;o dos plantadores da    Bahia que, por crit&eacute;rios de linhagem, benevol&ecirc;ncia do pr&iacute;ncipe    ou saber qualificado se tinham por habilitados para aspirarem a eles. E que    n&atilde;o paire d&uacute;vida: tratava-se de cargos e de posi&ccedil;&otilde;es    com muito significativo conte&uacute;do pecuni&aacute;rio, componente cuja import&acirc;ncia    na economia cronicamente desmonetarizada em cujo &acirc;mbito os senhores de    engenho viviam "acomodando os seus credores e moendo, que &eacute; como    aqui se usa entre vizinhos: moda da terra" (ibidem, fl.63 fr.), nunca &eacute;    demais ressaltar.</font></p>     <p> <font size="2" face="Verdana">Estudos recentes como o de Iris Kantor (2004)    sobre as academias coloniais informam sobre uma ilustra&ccedil;&atilde;o americana    cujos integrantes, mediante caminhos variados, foram incorporados ao aparato    do Estado e, por essa via, impregnados pela cultura pol&iacute;tica que lhe    era pr&oacute;pria. Essa gente, que ascendeu a posi&ccedil;&otilde;es de variado    relevo na administra&ccedil;&atilde;o, tendia a replicar a vis&atilde;o do Brasil    como unidade &agrave; maneira dos quadros da alta administra&ccedil;&atilde;o    peninsular, ainda que matizada pela &oacute;ptica desviante da subordina&ccedil;&atilde;o    colonial. </font></p>     <p> <font size="2" face="Verdana">Nos dispersos ambientes ilustrados da Am&eacute;rica    setecentista, cujas conex&otilde;es n&atilde;o contavam com instrumentos (&agrave;    &eacute;poca: imprensa, universidades, academias) de sedimenta&ccedil;&atilde;o,    amplia&ccedil;&atilde;o e difus&atilde;o das <I>luzes</I>, a assimetria inerente    ao pacto colonial, ainda que permeasse o esbo&ccedil;o das variantes do mosaico    de <I>p&aacute;trias</I> luso-americanas, nunca se traduziu, mesmo em situa&ccedil;&otilde;es    de ensaio de sua subvers&atilde;o em col&ocirc;nia, no rompimento do c&iacute;rculo    de giz que fazia da Monarquia &#150; conceito que n&atilde;o pode ser tomado por    equivalente ao de Estado &#150; a &uacute;nica moldura imagin&aacute;vel de sua <I>ratio</I>    pol&iacute;tica. Isso est&aacute; presente nos termos da <I>Representa&ccedil;&atilde;o</I>    de 1752, nos pap&eacute;is de Antonio Gomes Ferr&atilde;o Castelo Branco, nos    escritos dos &aacute;rcades mineiros j&aacute; refletindo a intui&ccedil;&atilde;o    de uma crise mal e mal aparece, como essa tamb&eacute;m aparece nos escritos    de Lu&iacute;s dos Santos Vilhena (1921). E &eacute; tamb&eacute;m o que se    percebe em mem&oacute;rias, corografias, anais, efem&eacute;rides, cr&ocirc;nicas,    biografias, elogios, dedu&ccedil;&otilde;es cronol&oacute;gicas, ensaios, comp&ecirc;ndios,    resumos de hist&oacute;ria, discursos hist&oacute;ricos, poemas, relatos de    viagem, relat&oacute;rios e livros de hist&oacute;ria de lavra bras&iacute;lica,    nos quais a Monarquia era o princ&iacute;pio organizador da diversidade bras&iacute;lica,    como o revelam estudos recentes de Valdei Ara&uacute;jo e Denis Bernardes.<a name="tx08"></a><a href="#nt08"><SUP>8</SUP></a>    </font></p>     <p><font size="2" face="Verdana">O exemplo de Antonio Gomes Ferr&atilde;o Castelo    Branco &eacute; singular, e o recurso a ele n&atilde;o deve induzir &agrave;    id&eacute;ia de alguma suposta coes&atilde;o das elites luso-americanas. Elas    eram m&uacute;ltiplas, tinham interesses eventualmente conflitantes, como tamb&eacute;m    eram diferentes os n&iacute;veis de sedimenta&ccedil;&atilde;o das experi&ecirc;ncias    hist&oacute;ricas que conformavam suas mem&oacute;rias, ainda que todas elas    tenham resultado do mesmo mecanismo b&aacute;sico envolvendo a combina&ccedil;&atilde;o    de duas trajet&oacute;rias simult&acirc;neas, mas de diversa abrang&ecirc;ncia.    Uma dessas abrang&ecirc;ncias correspondia, no in&iacute;cio dos oitocentos,    &agrave; &aacute;rea de influ&ecirc;ncia dos grandes centros urbanos (Rio de    Janeiro em conex&atilde;o com as cidades mineiras e S&atilde;o Paulo, Salvador,    Recife, Bel&eacute;m do Par&aacute;), cada qual, por constituir a base territorial    de poder e mando das respectivas elites, era tamb&eacute;m o cen&aacute;rio    dos sucessos que moldavam a mem&oacute;ria de cada qual como classe dominante.    </font></p>     <p><font size="2" face="Verdana">A outra abrang&ecirc;ncia correspondia &agrave;    da articula&ccedil;&atilde;o dos diversos territ&oacute;rios submetidos aos    seus mandos com o p&oacute;lo organizador da Monarquia&#150;Lisboa, indiscutido centro    de converg&ecirc;ncia de suas mercadorias, demandas judiciais, pedidos de merc&ecirc;s    e privil&eacute;gios, lealdades, solidariedades ou at&eacute; dos afetos pol&iacute;ticos,    daquele conjunto de pr&aacute;ticas que ajustavam suas mem&oacute;rias coletivas    &agrave;s hierarquias derivadas de suas condi&ccedil;&otilde;es coloniais. Esse    mecanismo b&aacute;sico, que na Bahia remontava a 250 anos, em Minas Gerais    a um s&eacute;culo e fra&ccedil;&atilde;o, em Goi&aacute;s a alguns dec&ecirc;nios,    perdeu efic&aacute;cia, em 1808, quando a Revolu&ccedil;&atilde;o, sob a forma    de encarni&ccedil;ada resist&ecirc;ncia a ela, transformou-se no referente geral    dos projetos de futuro das elites bras&iacute;licas.</font></p>     <p ALIGN="CENTER"><font size="2" face="Verdana">* * *</font></p>     <p><font size="2" face="Verdana">Com a instala&ccedil;&atilde;o da Corte no Rio    de Janeiro, as matrizes organizadoras da mem&oacute;ria coletiva das elites    coloniais, plasmadas pela sucess&atilde;o de contradi&ccedil;&otilde;es, tens&otilde;es    e conflitos pr&oacute;prios &agrave;s duas abrang&ecirc;ncias acima apontadas,    e afinal sedimentadas como a experi&ecirc;ncia pol&iacute;tica acumulada fundamentadora    da <I>sua</I> hist&oacute;ria e de seus projetos de futuro pol&iacute;tico,    tiveram que passar por profunda revis&atilde;o. A multiforme experi&ecirc;ncia    pol&iacute;tica acumulada por elas que, at&ocirc;nitas, se v&ecirc;em em 1808    mais pr&oacute;ximas do centro decis&oacute;rio do poder do que jamais poderiam    ter sonhado perdia efic&aacute;cia pol&iacute;tica por raz&otilde;es antes impens&aacute;veis.    Para os americanos, ao contr&aacute;rio do que ocorreu com os s&uacute;ditos    peninsulares de sua majestade tomados ent&atilde;o por irrecus&aacute;vel sentimento    de perda (cf. Alexandre, 1993), a nova situa&ccedil;&atilde;o criada com o traslado    da Corte para o Rio de Janeiro despertou grandes e positivas expectativas. </font></p>     <p> <font size="2" face="Verdana">E no tocante &agrave; Monarquia como moldura    do mosaico luso-americano, a ades&atilde;o entusiasmada &agrave; nova ordem    produziu um surto geral do que Fran&ccedil;ois-Xavier Guerra (1999-2000) designou,    analisando o processo ent&atilde;o em curso na Am&eacute;rica espanhola, de    <I>patriotismo imperial</I>,<a name="tx09"></a><a href="#nt09"><SUP>9</SUP></a>    e que encontrou no <I>Correio Braziliense<a name="tx10"></a></I><a href="#nt10"><SUP>10</SUP></a> de Hyp&oacute;lito Jos&eacute; da Costa seu mais not&aacute;vel ve&iacute;culo    de difus&atilde;o. E de uma pedagogia pol&iacute;tica que tomava a preserva&ccedil;&atilde;o    da unidade da Monarquia portuguesa como prioridade que tudo subordinava. Quanto    ao Brasil, o n&uacute;cleo forte do seu projeto estava em torn&aacute;-lo pass&iacute;vel    de ser pensado n&atilde;o como justaposi&ccedil;&atilde;o, mas como <I>s&iacute;ntese    de suas partes</I>, como corpo pol&iacute;tico dotado de fei&ccedil;&atilde;o    pr&oacute;pria no interior da Monarquia portuguesa, com o que rompia com uma    tradi&ccedil;&atilde;o vinda de longa data, tendente a valorizar o espec&iacute;fico.</font></p>     ]]></body>
<body><![CDATA[<p> <font size="2" face="Verdana">Hyp&oacute;lito, herdeiro do que havia de melhor    na tradi&ccedil;&atilde;o ilustrada portuguesa, j&aacute; em 1808 passa a advogar    uma radical reforma administrativa que submetesse a diversidade bras&iacute;lica    a um governo centralizado, a um <I>Governo do Brasil,</I> cujo nexo &eacute;    deslocado das partes para um centro que as subordina e, assim fazendo, opera    a s&iacute;ntese que torna poss&iacute;vel tra&ccedil;ar o contorno da nova    entidade pol&iacute;tica &#150; o <I>Imp&eacute;rio do Brasil</I> &#150; que o jornal    j&aacute; havia anunciado no seu primeiro n&uacute;mero (Jancs&oacute; &amp;    Slemian, 2002, p.4). Essa quest&atilde;o ser&aacute; recorrente nas p&aacute;ginas    do <I>Correio</I>, com as diretrizes b&aacute;sicas das reformas que Hyp&oacute;lito    tinha por imperativas ganhando seu contorno em 1809, quando ele voltou ao tema,    esbo&ccedil;ando os pontos cardeais daquelas "que se fazem necess&aacute;rias    no governo do Brasil" (ibidem, v.II, p.641). Em primeiro lugar, via como    imperativo abolir o sistema de <I>capitanias</I>, corrompida e corruptora heran&ccedil;a    colonial, substituindo-o por outro de "prov&iacute;ncias e comarcas; dando    &agrave;s C&acirc;maras os mesmos direitos que tinham em Portugal" (ibidem).    </font></p>     <p> <font size="2" face="Verdana">A seguir, impunha-se resolver as pend&ecirc;ncias    de limites com a Espanha, problema geopol&iacute;tico carregado de alto potencial    desestabilizador da ordem interna. Em terceiro lugar, e j&aacute; implantada    a nova divis&atilde;o administrativa do pa&iacute;s, cuidar-se-ia de promover    a popula&ccedil;&atilde;o, o que n&atilde;o lhe parecia tarefa dif&iacute;cil.    Entre ir&ocirc;nico e professoral, lembrava aos seus leitores que, para tanto,    bastaria ao governo atrair "emigrados de todas as partes da Europa, para    o que &eacute; necess&aacute;rio" (ibidem), aduziu, "assegurar-lhes    a liberdade pessoal e o direito de propriedade" (ibidem). As reformas contemplariam    ainda a "introdu&ccedil;&atilde;o das ci&ecirc;ncias &#91;...&#93; artigo &#91;em dire&ccedil;&atilde;o    ao qual&#93; nem um s&oacute; passo se tem dado no Brasil" (ibidem), e o programa    culminaria com a extens&atilde;o<a name="tx11"></a><a href="#nt11"><SUP>11</SUP></a>    "&agrave;s C&acirc;maras, &uacute;nicas corpora&ccedil;&otilde;es populares    no Brasil, &#91;dos mesmos&#93; direitos de que sempre gozaram a C&acirc;maras em Portugal    &#91;e que&#93; formam as bases das Cortes" (Jancs&oacute; &amp; Slemian, 2002    ), ponto a merecer absoluto destaque por introduzir na pauta das discuss&otilde;es    o tema das <I>liberdades ancestrais </I>legitimadoras da Monarquia. </font></p>     <p> <font size="2" face="Verdana">Para Hyp&oacute;lito, o rem&eacute;dio dos males    da Monarquia estava em "consolidar todos os dom&iacute;nios portugueses    em um s&oacute; Imp&eacute;rio" (<I>CB</I>, v.IV, p.434), para o que recomendava    "dar-lhe a unidade que conv&ecirc;m, estabelecendo em toda parte a mesma    administra&ccedil;&atilde;o e leis" (ibidem). Esse era, portanto, o esbo&ccedil;o    mais geral do projeto pol&iacute;tico que o <I>Correio</I> defendia, projeto    que tinha seu ponto nodal na Monarquia, institui&ccedil;&atilde;o que sublimava    &#150; com o rei corporificando-a &#150; a unidade da na&ccedil;&atilde;o portuguesa,    e do Estado que com ela se confundia.<a name="tx12"></a><a href="#nt12"><SUP>12</SUP></a>    "Perdeu-se Portugal" (<I>CB</I>, v.XXI, apud Lima Sobrinho, 1977, p.192), recordava Hyp&oacute;lito j&aacute; em 1818, "mas &#91;...&#93; a Monarquia    ficou salva, por isso que o Monarca continuou a existir, como ponto de reuni&atilde;o    de seus vassalos e de seus Estados; nem as na&ccedil;&otilde;es estrangeiras    podiam olhar a Monarquia como extinta, nem os nacionais perder a esperan&ccedil;a    de ver seu Rei restitu&iacute;do a seus antigos direitos" (ibidem).</font></p>     <p> <font size="2" face="Verdana">Quanto &agrave; promo&ccedil;&atilde;o da popula&ccedil;&atilde;o,    Hyp&oacute;lito empenhou-se desde sempre, a demonstrar a &iacute;ntima conex&atilde;o    entre a indu&ccedil;&atilde;o da imigra&ccedil;&atilde;o europ&eacute;ia e a    extin&ccedil;&atilde;o gradual do escravismo. Sustentava que "a escravid&atilde;o    dos negros da &Aacute;frica &#91;...&#93; continuada por toda a vida e passada a toda    a descend&ecirc;ncia, &eacute; t&atilde;o contr&aacute;ria aos princ&iacute;pios    do direito natural e da constitui&ccedil;&atilde;o moral do homem; que &eacute;    imposs&iacute;vel que prospere como deve um pa&iacute;s em que a escravid&atilde;o    se admite na extens&atilde;o em que existe no Brasil" (<I>CB</I>, v.VI,    apud Lima Sobrinho, 1977, p.70); mas, realista, admitia que uma repentina extin&ccedil;&atilde;o    do escravismo envolvia graves riscos, pelo que "n&atilde;o poderia dar-se-lhe    melhor rem&eacute;dio do que a sua gradual aboli&ccedil;&atilde;o, simult&acirc;nea    com a imigra&ccedil;&atilde;o de habitantes do norte da Europa" (ibidem).    Esse gradualismo claramente explicitado na taxativa recusa da "imediata    e absoluta extin&ccedil;&atilde;o da escravatura &#91;...&#93; medida revolucion&aacute;ria    das mais perniciosas conseq&uuml;&ecirc;ncias" (<I>CB</I>, v.XV, apud Lima    Sobrinho, 1977, p.133) levou-o a advogar a proibi&ccedil;&atilde;o do tr&aacute;fico    &#150; o cerne da pol&iacute;tica inglesa &agrave; &eacute;poca. </font></p>     <p><font size="2" face="Verdana">Conforme j&aacute; se viu, para Hyp&oacute;lito,    a Monarquia seria um sistema integrado por Portugal com suas depend&ecirc;ncias,    e o Brasil com suas partes, que eram, para al&eacute;m das &oacute;bvias diferen&ccedil;as,    portadores dos atributos de uma perfeita complementaridade, legados de uma hist&oacute;ria    comum. Essa representa&ccedil;&atilde;o de Estado e da na&ccedil;&atilde;o,    <I>que via na indistin&ccedil;&atilde;o hier&aacute;rquica das partes    a chave da harmonia do sistema imperial</I>, colidia com o que seus leitores,    homens do Antigo Regime em sua esmagadora maioria, tinham por vis&atilde;o de    mundo ou por fundamento de sua identidade. Isso posto, &eacute; f&aacute;cil    admitir que leitor algum do <I>Correio Braziliense</I> permanecesse neutro diante    das implica&ccedil;&otilde;es da complexa equa&ccedil;&atilde;o pol&iacute;tica    embutida numa proposta que advogava a defesa intransigente da unidade da Monarquia    mediante a radical subvers&atilde;o das estruturas das quais sua arquitetura    pol&iacute;tica multissecular desde sempre se alimentou, e sobre a qual ainda    repousava: <I>as hierarquias que subordinavam, tanto quanto os vassalos ao Rei,    as col&ocirc;nias &agrave; Metr&oacute;pole ou, nos termos do jornal, o Brasil    a Portugal</I>. </font></p>     <p><font size="2" face="Verdana">&Eacute; bem verdade que a transfer&ecirc;ncia    da Corte e o fim do exclusivo colonial j&aacute; haviam posto a p&aacute; de    cal sobre o que era o fundamento da subordina&ccedil;&atilde;o colonial na &uacute;nica    forma at&eacute; ent&atilde;o conhecida e vivida pelo p&uacute;blico do jornal,    mas isso deu-se no plano da realidade objetiva e n&atilde;o no das representa&ccedil;&otilde;es,    distin&ccedil;&atilde;o carregada de complexas implica&ccedil;&otilde;es por    tratar-se de um contexto de crise que n&atilde;o aparecia &agrave; consci&ecirc;ncia    dos homens como modelo em vias de esgotamento ou supera&ccedil;&atilde;o, antes    revelando-se na busca de alternativas para as formas de reitera&ccedil;&atilde;o    da vida social at&eacute; ent&atilde;o vigentes, e que, repentinamente, apareciam    destitu&iacute;das de sua antiga efic&aacute;cia. </font></p>     <p ALIGN="CENTER"><font size="2" face="Verdana">* * *</font></p>     <p><font size="2" face="Verdana">A instala&ccedil;&atilde;o da Corte na Am&eacute;rica    tamb&eacute;m alterou substancialmente o enquadramento do jogo de "perde    e ganha" entre espa&ccedil;os pol&iacute;ticos com interesses e identidades    pr&oacute;prias, situa&ccedil;&atilde;o geradora de conflito como de fato se    deu com a Revolu&ccedil;&atilde;o Pernambucana de 1817. Mas na outra dire&ccedil;&atilde;o,    agora na linha valoriza&ccedil;&atilde;o da unidade bras&iacute;lica t&atilde;o    cara a Hyp&oacute;lito, a eleva&ccedil;&atilde;o (em 1815) do Brasil &agrave;    condi&ccedil;&atilde;o de Reino Unido representou, mesmo se de imediato apenas    no plano simb&oacute;lico, uma inova&ccedil;&atilde;o a partir da qual o que    fora um conglomerado de capitanias atadas pela subordina&ccedil;&atilde;o ao    poder de um mesmo pr&iacute;ncipe tomou a forma de entidade pol&iacute;tica    revestida dos atributos de precisa territorialidade e de contar com um centro    de gravidade que, al&eacute;m de s&ecirc;-lo do novo reino, era-o, tamb&eacute;m,    de toda a Monarquia. </font></p>     <p> <font size="2" face="Verdana">Em 1821, o <I>Correio Braziliense</I> chamava    a aten&ccedil;&atilde;o para o fato de as representa&ccedil;&otilde;es americanas    &agrave;s Cortes serem movidas fundamentalmente pelo "ci&uacute;me de umas    prov&iacute;ncias a respeito das outras &#91;...&#93; verdadeira causa por que a Bahia    quer antes estar sujeita a Lisboa do que ao Rio de Janeiro",<a name="tx13"></a><a href="#nt13"><SUP>13</SUP></a>    diagn&oacute;stico referendado pela f&oacute;rmula lapidar de Lino Cotinho,    para quem o Brasil era um agregado de "Prov&iacute;ncias &#91;que&#93; s&atilde;o    outros tantos reinos que n&atilde;o tem liga&ccedil;&atilde;o uns com os outros,    n&atilde;o conhecem necessidades gerais, cada uma &#91;governando-se&#93; por leis particulares    de municipalidade".<a name="tx14"></a><a href="#nt14"><SUP>14</SUP></a>    Mas em julho seu discurso era outro: "o Brasil &eacute; um reino bem como    Portugal; ele &eacute; indivis&iacute;vel, e desgra&ccedil;ados daqueles que    tentarem contra a sua categoria e grandeza, desmembrando suas prov&iacute;ncias    para &#91;aniquil&aacute;-lo&#93;".<a name="tx15"></a><a href="#nt15"><SUP>15</SUP></a>    Sua refer&ecirc;ncia era o reino do Brasil, uma constru&ccedil;&atilde;o pol&iacute;tica    recente que "liberalmente foi concebido pelo imortal D. Jo&atilde;o VI",<a name="tx16"></a><a href="#nt16"><SUP>16</SUP></a>    sem tradi&ccedil;&atilde;o particularmente valorizada a diferenci&aacute;-la    no interior do Estado portugu&ecirc;s, entidade pol&iacute;tica emergente ainda    n&atilde;o deposit&aacute;ria de ades&atilde;o emocional, de algum tipo de patriotismo    a ela referida.</font></p>     <p><font size="2" face="Verdana">N&atilde;o era simples para as elites luso-americanas    despirem-se de algo t&atilde;o profundamente arraigado como a identidade portuguesa,    express&atilde;o sint&eacute;tica de sua diferen&ccedil;a e superioridade diante    dos muitos para quem essa condi&ccedil;&atilde;o estava fora do alcance. Saberem-se    portugueses constitu&iacute;a o cerne da mem&oacute;ria que esclarecia a natureza    das rela&ccedil;&otilde;es que mantinham com o restante do corpo social nas    suas <I>p&aacute;trias</I> particulares, com aquela massa de gente de outras    origens com a qual, sobre a qual, ou contra a qual caberia organizar o novo    corpo pol&iacute;tico da sua na&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Com a independ&ecirc;ncia do Brasil aquelas elites    viram-se, de repente, diante de uma tarefa cuja complexidade foi enunciada com    desalentada precis&atilde;o de metalurgista por Jos&eacute; Bonif&aacute;cio    de Andrada e Silva: "&eacute; da maior necessidade ir acabando tanta heterogeneidade    f&iacute;sica e civil; cuidemos pois desde j&aacute; em combinar sabiamente    tantos elementos discordes e contr&aacute;rios, e em <I>amalgamar</I> tantos    metais diversos, para que saia um <I>Todo</I> homog&ecirc;neo e compacto, que    se n&atilde;o esfarele ao pequeno toque de qualquer nova convuls&atilde;o pol&iacute;tica".<a name="tx17"></a><a href="#nt17"><SUP>17</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Os termos do Andrada revelam que sua gera&ccedil;&atilde;o    debatia-se com o mesmo paradoxo que paralisara os revolucion&aacute;rios de    1817, e antes disso j&aacute; se anunciara no 1798 baiano: a imposs&iacute;vel    equival&ecirc;ncia entre <I>corpo social</I> e <I>na&ccedil;&atilde;o</I> em    contexto escravista. Acresce que, rompida a "indivisibilidade da uni&atilde;o    da Monarquia", alteraram-se os significados de <I>p&aacute;tria</I> e <I>pa&iacute;s,    </I>conceitos distintos, mas reciprocamente referidos.</font></p>     <p><font size="2" face="Verdana"> Mesmo que no tocante &agrave; trajet&oacute;ria    das identidades pol&iacute;ticas no universo americano as variantes anteriormente    apontadas tenham se mantido, seus significados tornaram-se, portanto, pass&iacute;veis    de altera&ccedil;&atilde;o. A partir de ent&atilde;o, a anterior identidade    luso-<I>americana</I> poderia tornar-se <I>brasileira</I>, e como tal se autonomizar,    somando-se ao elenco de identidades pol&iacute;ticas que j&aacute; ent&atilde;o    coexistiam &#150; a portuguesa e as muitas ancoradas em trajet&oacute;rias instauradas    pela coloniza&ccedil;&atilde;o, cada qual expressando um projeto de na&ccedil;&atilde;o    incompat&iacute;vel, no limite, com aquelas que as outras encerravam. A partir    da&iacute;, a <I>na&ccedil;&atilde;o brasileira</I> tornava-se pens&aacute;vel    se referida ao Estado &#150; o reino do Brasil &#150; que definia seus contornos como    uma comunidade politicamente imagin&aacute;vel, retornando novamente aos termos    de Benedict Anderson.</font></p>     <p ALIGN="CENTER"><font size="2" face="Verdana">* * *</font></p>     <p><font size="2" face="Verdana">Em 1807, o sertanejo sergipano Antonio Muniz    de Souza, ent&atilde;o com a idade de 25 anos, embarcou para, de armas na m&atilde;o,    servir &agrave; sua p&aacute;tria invadida pela Fran&ccedil;a. O naufr&aacute;gio    da embarca&ccedil;&atilde;o o reteve em Pernambuco, sem os bens e a audi&ccedil;&atilde;o,    que se perderam no acidente. Restabelecido, do Recife seguiu para o Rio de Janeiro,    onde se tornou herb&aacute;rio autodidata e meticuloso observador da natureza    e dos homens, qualifica&ccedil;&otilde;es que lhe abriram as portas de importantes    figuras do poder, com cujos patroc&iacute;nios viajou pelos interiores do Brasil,    dos quais se fez profundo conhecedor. </font></p>     <p> <font size="2" face="Verdana">Passados quinze anos e em nova conjuntura pol&iacute;tica    e militar, o ex-quase volunt&aacute;rio das tropas lusitanas voltou a atender    &agrave; exig&ecirc;ncia do seu patriotismo, dessa feita oferecendo seus servi&ccedil;os    ao comando das for&ccedil;as brasileiras empenhadas na expuls&atilde;o do inimigo    portugu&ecirc;s &agrave;quela altura confinado a Salvador, capital da prov&iacute;ncia    da Bahia. O motivo? Estava convencido de que "um dos principais fins da    &#91;...&#93; revolu&ccedil;&atilde;o &#91;liberal de 1820&#93; era escravizar e recolonizar    o Brasil" e porque "todo o resto de boa amizade e confian&ccedil;a    que os generosos cora&ccedil;&otilde;es brasileiros conservavam para com a M&atilde;e    p&aacute;tria, apesar de ela se ter mostrado sempre Madrasta, evaporou-se"    (Souza, 2000, p.191ss.), conforme diz nas suas mem&oacute;rias.</font></p>     <p><font size="2" face="Verdana">Tudo muito simples.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Notas</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Lei    de 25 de maio de 1773. A respeito, ver Falcon &amp; Novaes (1973, p.405-25).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Alvar&aacute;    de 16 de maio 1773 (in Silva, 1858, p.640)</font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> Of&iacute;cio    do governador da capitania de Pernambuco, Manuel da Cunha Menezes, ao secret&aacute;rio    de Estado da Marinha e Ultramar, Martinho de Melo e Castro, sobre a repercuss&atilde;o    que teve na Para&iacute;ba a lei que libertou negros e mulatos em Portugal (<I>Arquivo    Hist&oacute;rico Ultramarino</I> &#150; Pernambuco, p.a. caixa 115, doc.8816). Sobre    o epis&oacute;dio, ver Silva (2001).</font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> In <I>Arquivo    Nacional da Torre do Tombo</I> &#150; Conselho de Guerra 244, 2 e 3 (Consultas da    Junta do tabaco). Cheguei a esse documento &#150; citado sem indica&ccedil;&atilde;o    de cota por Pinho (1946, p.138), por gentileza de Nuno Monteiro e Vera L&uacute;cia    do Amaral Ferlini.</font></p>     <p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a> Pela    via materna, Antonio Gomes Ferr&atilde;o Castelo Branco era neto do sertanista    paulista Salvador Cardoso de Oliveira, casado com uma descendente da Casa da    Torre, Maria da Cruz Porto Carrero, estabelecidos com fazendas de gado no Rio    das Velhas, em Pedra de Baixo &agrave;s margens do S&atilde;o Francisco. A seu    respeito, ver Kantor (2004) e Priore (1997).</font></p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a> Todas    essas informa&ccedil;&otilde;es est&atilde;o em "Borrador de Antonio Gomes    Ferr&atilde;o Castelo Branco" &#150; <I>Borrador</I>, manuscrito que integra    o acervo da Biblioteca Guita e Jos&eacute; Mindlin.</font></p>     <p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a> Sobre    essa quest&atilde;o, ver Monteiro (2003a e 2003b).</font></p>     <p><font size="2" face="Verdana"><a name="nt08"></a><a href="#tx08">8</a> Agrade&ccedil;o    a ambos o acesso aos resultados preliminares de suas investiga&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana"><a name="nt09"></a><a href="#tx09">9</a> A esse    respeito, ver particularmente Jancs&oacute; &amp; Slemian (2002).</font></p>     <p><font size="2" face="Verdana"><a name="nt10"></a><a href="#tx10">10</a> A edi&ccedil;&atilde;o    utilizada do <I>Correio Braziliense</I> (CB) &eacute; a <I>fac-similar</I> citada    na nota 9.</font></p>     <p><font size="2" face="Verdana"><a name="nt11"></a><a href="#tx11">11</a> Hyp&oacute;lito    utiliza a express&atilde;o "restituam", sinalizando que via nessa    reforma, para al&eacute;m de uma concess&atilde;o do poder, a restaura&ccedil;&atilde;o    de liberdades ancestrais que foram usurpadas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt12"></a><a href="#tx12">12</a> A esse    respeito, ver Chiaramonte (2001).</font></p>     <p><font size="2" face="Verdana"> <a name="nt13"></a><a href="#tx13">13</a> <I>Correio    Braziliense ou Armaz&eacute;m Liter&aacute;rio (CB)</I>, Londres, W. Lewis,    Paternoster-Row, v.XXVII, agosto de 1821 (apud De Paula, 2001, p.221).</font></p>     <p><font size="2" face="Verdana"><a name="nt14"></a><a href="#tx14">14</a> Palavras    de Lino Coutinho na sess&atilde;o de 6.3.1822 (apud Berbel, 1999, p.131).</font></p>     <p><font size="2" face="Verdana"><a name="nt15"></a><a href="#tx15">15</a> Sess&atilde;o    de 3.7.1822. A esse respeito, ver Berbel (1999, p.174ss.).</font></p>     <p><font size="2" face="Verdana"><a name="nt16"></a><a href="#tx16">16</a> Em    sess&atilde;o de 3.7.1822.</font></p>     <p><font size="2" face="Verdana"><a name="nt17"></a><a href="#tx17">17</a> <I>Representa&ccedil;&atilde;o    &agrave; Assembl&eacute;ia Geral Constituinte e Legislativa do Imp&eacute;rio    do Brasil sobre a escravatura</I> (Falc&atilde;o, 1963, v.II, p.126, onde, ademais,    a escravid&atilde;o &eacute; tratada novamente por "cancro" &#150; grifos    originais). Para uma abordagem atualizada do pensamento pol&iacute;tico do Andrada,    ver o estudo introdut&oacute;rio em Dolhnikoff (1998).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias bibliogr&aacute;ficas </b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALEXANDRE, V. <I>Os sentidos do Imp&eacute;rio    </I>&#150; quest&atilde;o nacional e quest&atilde;o colonial na crise do Antigo Regime    portugu&ecirc;s. Porto: Afrontamento, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0103-4014200800010001700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ANDERSON, B. Introdu&ccedil;&atilde;o. In: BALAKRISHNAN,    G. (Org.) <I>Um mapa da quest&atilde;o nacional</I>. Rio de Janeiro: Contraponto,    2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-4014200800010001700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BERBEL, M. R. A na&ccedil;&atilde;o como artefato:    deputados do Brasil nas Cortes portuguesas (1821-1822), S&atilde;o Paulo: Hucitec;    Fapesp, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-4014200800010001700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CHIARAMONTE, J. C. Metamorfosis del concepto    de naci&oacute;n durante los siglos XVII y XVIII. In: SEMIN&Aacute;RIO INTERNACIONAL    BRASIL: FORMA&Ccedil;&Atilde;O DO ESTADO E DA NA&Ccedil;&Atilde;O (c.1770-c.1850).    S&atilde;o Paulo: Universidade de S&atilde;o Paulo, 3 a 8 de setembro de 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-4014200800010001700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DE PAULA, S. G. (Org.) <I>Hip&oacute;lito Jos&eacute;    da Costa</I>. S&atilde;o Paulo: Editora 34, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-4014200800010001700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DOLHNIKOFF, M. (Org.) <I>Jos&eacute; Bonif&aacute;cio    de Andrada e Silva.</I> Projetos para o Brasil. S&atilde;o Paulo: Cia. das Letras,    1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-4014200800010001700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">FALC&Atilde;O, E. de C. (Org.) <I>Obras cient&iacute;ficas,    pol&iacute;ticas e sociais de Jos&eacute; Bonif&aacute;cio de Andrada e Silva</I>.    S&atilde;o Paulo: Empresa Gr&aacute;fica Revista dos Tribunais, 1963. v.II.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-4014200800010001700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FALCON, F. C.; NOVAES, F. A. A extin&ccedil;&atilde;o    da escravatura africana em Portugal no quadro da pol&iacute;tica econ&ocirc;mica    pombalina. In: VI Simp&oacute;sio Nacional de Professores Universit&aacute;rios    de Hist&oacute;ria. <I>Anais... </I>S&atilde;o Paulo: Anpuh, 1973. p.405-25.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-4014200800010001700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FERNANDES, F. <I>Circuito fechado</I>: quatro    ensaios sobre o "poder institucional". S&atilde;o Paulo: Hucitec,    1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-4014200800010001700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GUERRA, F.-X. A na&ccedil;&atilde;o na Am&eacute;rica    espanhola &#150; a quest&atilde;o das origens.<I> Revista Maracanan</I>, Rio de Janeiro,    UERJ, n.1, p.9-30, 1999-2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-4014200800010001700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">JANCS&Oacute;, I.; PIMENTA, J. P. G. Pe&ccedil;as    de um mosaico (apontamentos para o estudo da emerg&ecirc;ncia da identidade    nacional brasileira). In: MOTA, C. G. (Org.) <I>Viagem incompleta &#150; a experi&ecirc;ncia    brasileira 1500-2000. </I>Forma&ccedil;&atilde;o &#150; hist&oacute;rias. S&atilde;o    Paulo: Senac, 2000. p.127-76.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-4014200800010001700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">JANCS&Oacute;, I.; SLEMIAN, A. Um caso de patriotismo    imperial. In: <I>Correio Brasiliense ou Armaz&eacute;m Liter&aacute;rio</I>.    S&atilde;o Paulo: Imprensa Oficial do Estado, 2002. v.XXX (ed. fac-similar).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-4014200800010001700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">KANTOR, I. <I>De esquecidos e renascidos: a historiografia    acad&ecirc;mica luso-americana (1724-1759)</I>. S&atilde;o Paulo; Salvador:    Hucitec; Centro de Estudos Baianos &#150; UFBA, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-4014200800010001700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LAVRADIO (Marqu&ecirc;s do). <I>Cartas do Rio    de Janeiro: 1766-1776</I>. Rio de Janeiro: Instituto Estadual do Livro, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-4014200800010001700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LIMA SOBRINHO, B. (Org.) <I>Antologia do </I>Correio    Braziliense. Rio de Janeiro; Bras&iacute;lia: Liv. Ed. Catedral; INL, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-4014200800010001700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MONTEIRO, N. G. <I>Elites e poder</I>: entre    o antigo regime e o liberalismo. Lisboa: Imprensa de Ci&ecirc;ncias Sociais/ICS-UL,    2003a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-4014200800010001700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. <I>O crep&uacute;sculo dos grandes</I>.    A casa e o patrim&ocirc;nio da aristocracia em Portugal (1750-1832). Lisboa:    Imprensa Nacional; Casa da Moeda, 2003b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-4014200800010001700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">NOVAIS, F. A. Condi&ccedil;&otilde;es da privacidade    na Col&ocirc;nia. In: SOUZA, L. de M. e. (Org.) <I>Cotidiano e vida privada    na Am&eacute;rica portuguesa</I>. S&atilde;o Paulo: Cia. das Letras, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-4014200800010001700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PINHO. W. <I>Hist&oacute;ria de um engenho do    Rec&ocirc;ncavo</I>. Rio de Janeiro: Z&eacute;lio Valverde, 1946.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-4014200800010001700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PRIORE, M. del. Ritos da vida privada. In: SOUZA,    L. de M. e (Org.) <I>Cotidiano e vida privada na Am&eacute;rica portuguesa</I>.    S&atilde;o Paulo: Cia. das Letras, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-4014200800010001700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SILVA, A. D. da. <I>Collec&ccedil;&atilde;o da    Legisla&ccedil;&atilde;o Portuguesa desde a &uacute;ltima compila&ccedil;&atilde;o    das ordena&ccedil;&otilde;es, 1763-1774</I>. Lisboa: Typ. De L. C. Cunha, 1858.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-4014200800010001700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SILVA, L. G. Esperan&ccedil;a de liberdade &#150;    Interpreta&ccedil;&otilde;es populares da aboli&ccedil;&atilde;o ilustrada (1773-1774).    <I>Revista de Hist&oacute;ria</I>, S&atilde;o Paulo, v.144, p.107-49, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-4014200800010001700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SOUZA, A. M. de. <I>Viagens e observa&ccedil;&otilde;es    de um brasileiro</I>. Salvador: IHGB, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-4014200800010001700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">VILHENA, L. dos S. <I>Recopila&ccedil;&atilde;o    de not&iacute;cias soteropolitanas e bras&iacute;licas contidas em XX cartas</I>.    Bahia: Imp. Oficial do Estado, 1921.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-4014200800010001700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VON MARTIUS, K. F. P. Como se deve escrever a    hist&oacute;ria do Brasil.<I> Revista do Instituto Hist&oacute;rico e Geogr&aacute;fico    Brasileiro</I>, Rio de Janeiro, t.6, p.389-411, 1845.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-4014200800010001700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Texto recebido em 22.2.2008 e aceito em 26.2.2008.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><I>Istv&aacute;n Jancs&oacute; </i>&eacute; professor    titular na &aacute;rea de Hist&oacute;ria no Instituto de Estudos Brasileiros    (IEB) da USP, coordenador geral do Projeto Brasiliana USP e do Projeto Tem&aacute;tico"A    forma&ccedil;&atilde;o do Estado e da na&ccedil;&atilde;o brasileiros (1780-1850)",    com apoio da Fapesp. &Eacute; editor da revista eletr&ocirc;nica de hist&oacute;ria    <I>Almanack Brasiliense</I> e organizador de <I>Independ&ecirc;ncia: hist&oacute;ria    e historiografia</I> (Hucitec/Fapesp, 2005). @ &#150; <a href="mailto:isjancso@usp.br">isjancso@usp.br</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALEXANDRE]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os sentidos do Império: questão nacional e questão colonial na crise do Antigo Regime português]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Afrontamento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BALAKRISHNAN]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Um mapa da questão nacional]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Contraponto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERBEL]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A nação como artefato: deputados do Brasil nas Cortes portuguesas (1821-1822)]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[HucitecFapesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHIARAMONTE]]></surname>
<given-names><![CDATA[J. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Metamorfosis del concepto de nación durante los siglos XVII y XVIII]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[ SEMINÁRIO INTERNACIONAL BRASIL: FORMAÇÃO DO ESTADO E DA NAÇÃO (c.1770-c.1850)]]></conf-name>
<conf-date>3 a 8 de setembro de 2001</conf-date>
<conf-loc>São Paulo </conf-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE PAULA]]></surname>
<given-names><![CDATA[S. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Hipólito José da Costa]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOLHNIKOFF]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[José Bonifácio de Andrada e Silva: Projetos para o Brasil]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FALCÃO]]></surname>
<given-names><![CDATA[E. de C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Obras científicas, políticas e sociais de José Bonifácio de Andrada e Silva]]></source>
<year>1963</year>
<volume>II</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Empresa Gráfica Revista dos Tribunais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FALCON]]></surname>
<given-names><![CDATA[F. C.]]></given-names>
</name>
<name>
<surname><![CDATA[NOVAES]]></surname>
<given-names><![CDATA[F. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A extinção da escravatura africana em Portugal no quadro da política econômica pombalina]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>1973</year>
<conf-name><![CDATA[VI Simpósio Nacional de Professores Universitários de História]]></conf-name>
<conf-loc> </conf-loc>
<page-range>405-25</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Anpuh]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Circuito fechado: quatro ensaios sobre o "poder institucional"]]></source>
<year>1976</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUERRA]]></surname>
<given-names><![CDATA[F.-X.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A nação na América espanhola: a questão das origens]]></article-title>
<source><![CDATA[Revista Maracanan]]></source>
<year>1999</year>
<month>-2</month>
<day>00</day>
<numero>1</numero>
<issue>1</issue>
<page-range>9-30</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[UERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JANCSÓ]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[PIMENTA]]></surname>
<given-names><![CDATA[J. P. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Peças de um mosaico (apontamentos para o estudo da emergência da identidade nacional brasileira)]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MOTA]]></surname>
<given-names><![CDATA[C. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Viagem incompleta: a experiência brasileira 1500-2000. Formação - histórias]]></source>
<year>2000</year>
<page-range>127-76</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Senac]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JANCSÓ]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[SLEMIAN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um caso de patriotismo imperial]]></article-title>
<source><![CDATA[Correio Brasiliense ou Armazém Literário]]></source>
<year>2002</year>
<volume>XXX</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa Oficial do Estado]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KANTOR]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[De esquecidos e renascidos: a historiografia acadêmica luso-americana (1724-1759)]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São PauloSalvador ]]></publisher-loc>
<publisher-name><![CDATA[HucitecCentro de Estudos Baianos - UFBA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAVRADIO]]></surname>
<given-names><![CDATA[Marquês do]]></given-names>
</name>
</person-group>
<source><![CDATA[Cartas do Rio de Janeiro: 1766-1776]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Estadual do Livro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA SOBRINHO]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Antologia do Correio Braziliense]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Rio de JaneiroBrasília ]]></publisher-loc>
<publisher-name><![CDATA[Liv. Ed. CatedralINL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTEIRO]]></surname>
<given-names><![CDATA[N. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Elites e poder: entre o antigo regime e o liberalismo]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa de Ciências SociaisICS-UL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTEIRO]]></surname>
<given-names><![CDATA[N. G.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O crepúsculo dos grandes: A casa e o patrimônio da aristocracia em Portugal (1750-1832)]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa NacionalCasa da Moeda]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOVAIS]]></surname>
<given-names><![CDATA[F. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Condições da privacidade na Colônia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[L. de M. e]]></given-names>
</name>
</person-group>
<source><![CDATA[Cotidiano e vida privada na América portuguesa]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINHO]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[História de um engenho do Recôncavo]]></source>
<year>1946</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zélio Valverde]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRIORE]]></surname>
<given-names><![CDATA[M. del]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ritos da vida privada]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[L. de M. e]]></given-names>
</name>
</person-group>
<source><![CDATA[Cotidiano e vida privada na América portuguesa]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[A. D. da]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>1858</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Typ. De L. C. Cunha]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[L. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Esperança de liberdade: Interpretações populares da abolição ilustrada (1773-1774)]]></article-title>
<source><![CDATA[Revista de História]]></source>
<year>2001</year>
<volume>144</volume>
<page-range>107-49</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[A. M. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Viagens e observações de um brasileiro]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[IHGB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILHENA]]></surname>
<given-names><![CDATA[L. dos S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Recopilação de notícias soteropolitanas e brasílicas contidas em XX cartas]]></source>
<year>1921</year>
<publisher-loc><![CDATA[Bahia ]]></publisher-loc>
<publisher-name><![CDATA[Imp. Oficial do Estado]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VON MARTIUS]]></surname>
<given-names><![CDATA[K. F. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Como se deve escrever a história do Brasil]]></article-title>
<source><![CDATA[Revista do Instituto Histórico e Geográfico Brasileiro]]></source>
<year>1845</year>
<page-range>389-411</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
